Repository: matthewgg22/Civica
Catalog: WeVote Information Page/AppShell.xcstrings
Source language: en
Languages: es, fil, vi, zh_hans

# app.registration.step.4
source: STEP 4
es: PASO 4
fil: HAKBANG 4
vi: BƯỚC 4
zh_hans: 第 4 步

# app.registration.upcoming_election_day
source: Upcoming Election Day
es: Próximo día de elección
fil: Paparating na Araw ng Halalan
vi: Ngày bầu cử sắp tới
zh_hans: 即将到来的选举日

# app.reps.action.chat
source: Chat
es: Mensajes
fil: Makipag-chat
vi: Trò chuyện
zh_hans: 聊天

# app.reps.action.done
source: Done
es: Listo
fil: Tapos
vi: Xong
zh_hans: 完成

# app.reps.action.email
source: Email
es: Correo
fil: I-email
vi: Thư điện tử
zh_hans: 电子邮件

# app.reps.action.my_info
source: My Info
es: Mi información
fil: Aking Impormasyon
vi: Thông tin của tôi
zh_hans: 我的信息

# app.reps.action.phone
source: Phone
es: Teléfono
fil: Telepono
vi: Điện thoại
zh_hans: 电话

# app.reps.action.retry
source: Retry
es: Reintentar
fil: Subukan muli
vi: Thử lại
zh_hans: 重试

# app.reps.action.website
source: Website
es: Sitio web
fil: Pahina sa web
vi: Trang web
zh_hans: 网站

# app.reps.alert.phone_unavailable.copied
source: This device cannot place calls. Copied number: %@
es: Este dispositivo no puede hacer llamadas. Número copiado: %@
fil: Hindi makakatawag ang device na ito. Nakopya ang numero: %@
vi: Thiết bị này không thể gọi điện. Đã sao chép số: %@
zh_hans: 此设备无法拨打电话。已复制号码：%@

# app.reps.alert.phone_unavailable.generic
source: This device cannot place calls.
es: Este dispositivo no puede hacer llamadas.
fil: Hindi makakatawag ang device na ito.
vi: Thiết bị này không thể gọi điện.
zh_hans: 此设备无法拨打电话。

# app.reps.alert.phone_unavailable.title
source: Phone Not Available
es: Teléfono no disponible
fil: Hindi available ang telepono
vi: Không khả dụng cuộc gọi
zh_hans: 电话不可用

# app.reps.coverage.find_district
source: Find your district by entering your address
es: Encuentra tu distrito ingresando tu dirección
fil: Ilagay ang iyong address para mahanap ang distrito mo
vi: Nhập địa chỉ để tìm khu vực của bạn
zh_hans: 输入地址以查找你的选区

# app.reps.coverage.matched
source: Your address matches you to your district
es: Tu dirección coincide con tu distrito
fil: Tumutugma ang address mo sa distrito mo
vi: Địa chỉ của bạn đã khớp với khu vực của bạn
zh_hans: 你的地址已匹配到你的选区

# app.reps.coverage.preview_before_lookup
source: Map preview available before lookup
es: Vista previa del mapa disponible antes de la búsqueda
fil: May map preview bago ang lookup
vi: Có bản xem trước bản đồ trước khi tra cứu
zh_hans: 查询前可查看地图预览

# app.reps.coverage.updated_prefix
source: Updated
es: Actualizado
fil: Na-update
vi: Đã cập nhật
zh_hans: 已更新

# app.reps.empty_prompt
source: Enter your ZIP or full U.S. address to load your representatives.
es: Ingresa tu código postal o dirección completa de EE. UU. para cargar tus representantes.
fil: Ilagay ang ZIP o buong U.S. address para ma-load ang iyong mga kinatawan.
vi: Nhập ZIP hoặc địa chỉ đầy đủ tại Hoa Kỳ để tải đại diện của bạn.
zh_hans: 请输入邮编或完整美国地址以加载你的代表信息。

# app.reps.loading
source: Looking up your reps...
es: Buscando tus representantes...
fil: Hinahanap ang iyong mga kinatawan...
vi: Đang tra cứu đại diện của bạn...
zh_hans: 正在查询你的代表...

# app.reps.search.placeholder
source: Enter ZIP or full U.S. address
es: Ingresa código postal o dirección completa de EE. UU.
fil: Ilagay ang ZIP o buong U.S. address
vi: Nhập ZIP hoặc địa chỉ đầy đủ tại Hoa Kỳ
zh_hans: 输入邮编或完整美国地址

# app.reps.section.congress
source: Congress
es: Congreso
fil: Kongreso
vi: Quốc hội
zh_hans: 国会

# app.reps.section.federal_executive
source: Federal Executive
es: Ejecutivo federal
fil: Pederal na Ehekutibo
vi: Hành pháp liên bang
zh_hans: 联邦行政部门

# app.reps.section.federal_legislative
source: Federal Legislative
es: Legislativo federal
fil: Pederal na Lehislatibo
vi: Lập pháp liên bang
zh_hans: 联邦立法部门

# app.reps.section.local
source: Local
es: Nivel local
fil: Lokal
vi: Địa phương
zh_hans: 地方

# app.reps.section.state
source: State
es: Estatal
fil: Estado
vi: Bang
zh_hans: 州

# app.reps.section.white_house
source: White House
es: Casa Blanca
vi: Nhà Trắng
zh_hans: 白宫

# app.tab.election_guide
source: Election Guide
es: Guia electoral
fil: Gabay
vi: Hướng dẫn
zh_hans: 选举指南

# app.tab.election_timeline
source: Election Timeline
es: Calendario
fil: Kalendaryo
vi: Lịch
zh_hans: 日程

# app.tab.how_to_vote
source: How to Vote
es: Como votar
fil: Paano Bumoto
vi: Cách bầu cử
zh_hans: 如何投票

# app.tab.my_reps
source: My Reps
es: Mis reps
fil: Mga Kinatawan
vi: Đại biểu
zh_hans: 我的代表

# app.tab.registration
source: Voting Steps
es: Registro
fil: Rehistro
vi: Đăng ký
zh_hans: 登记

# app.timeline.countdown.started
source: Voting Started
es: La votación ya comenzó
fil: Nagsimula na ang botohan
vi: Bỏ phiếu đã bắt đầu
zh_hans: 投票已开始

# app.timeline.countdown.starts_many_days
source: Voting Starts in %d days
es: La votación comienza en %d días
fil: Magsisimula ang botohan sa loob ng %d araw
vi: Bỏ phiếu bắt đầu sau %d ngày
zh_hans: 投票将在 %d 天后开始

# app.timeline.countdown.starts_one_day
source: Voting Starts in 1 day
es: La votación comienza en 1 día
fil: Magsisimula ang botohan sa loob ng 1 araw
vi: Bỏ phiếu bắt đầu sau 1 ngày
zh_hans: 投票将在 1 天后开始

# app.timeline.countdown.starts_today
source: Voting Starts Today
es: La votación comienza hoy
fil: Magsisimula ang botohan ngayon
vi: Bỏ phiếu bắt đầu hôm nay
zh_hans: 今日开始投票

# app.timeline.date_tile.early_voting
source: Early Voting
es: Votación anticipada
fil: Maagang Botohan
vi: Bỏ phiếu sớm
zh_hans: 提前投票

# app.timeline.date_tile.election_day
source: Election Day
es: Día de la elección
fil: Araw ng Halalan
vi: Ngày bầu cử
zh_hans: 选举日

# app.timeline.detail.registration_deadline
source: Voter registration deadline
es: Fecha límite de registro de votantes
fil: Deadline ng rehistro ng botante
vi: Hạn đăng ký cử tri
zh_hans: 选民登记截止日期

# app.timeline.disclosure.preliminary
source: What's on your ballot
es: Temas preliminares para votar
fil: Paunang mga bagay na pagbobotohan
vi: Các vấn đề sơ bộ để bỏ phiếu
zh_hans: 初步投票事项

# app.timeline.empty.none_for_state
source: No upcoming elections found for that state yet.
es: Aún no se encontraron próximas elecciones para ese estado.
fil: Wala pang paparating na halalan para sa estadong iyon.
vi: Chưa tìm thấy kỳ bầu cử sắp tới cho bang đó.
zh_hans: 该州暂未找到即将到来的选举。

# app.timeline.error.set_valid_address
source: Set a valid U.S. address or ZIP in My Reps to load your timeline.
es: Configura una dirección o código postal válido de EE. UU. en Mis representantes para cargar tu calendario.
fil: Magtakda ng wastong U.S. address o ZIP sa My Reps para ma-load ang timeline mo.
vi: Đặt địa chỉ Hoa Kỳ hợp lệ hoặc ZIP trong My Reps để tải lịch trình của bạn.
zh_hans: 请在 My Reps 中设置有效的美国地址或邮编以加载你的时间线。

# app.timeline.error.territory_unavailable
source: Territory elections are not in this state dataset yet.
es: Las elecciones de territorios aún no están en este conjunto de datos estatal.
fil: Hindi pa kasama ang halalan sa teritoryo sa dataset ng estadong ito.
vi: Dữ liệu bầu cử vùng lãnh thổ chưa có trong bộ dữ liệu bang này.
zh_hans: 领地选举尚未包含在该州数据集中。

# app.timeline.flag.accessibility
source: Flag election
es: Reportar elección
fil: I-flag ang halalan
vi: Gắn cờ mục bầu cử
zh_hans: 标记选举

# app.timeline.flag.alert.message
source: We will review this election entry.
es: Revisaremos esta entrada electoral.
fil: Susuriin namin ang entry na ito ng halalan.
vi: Chúng tôi sẽ xem xét mục bầu cử này.
zh_hans: 我们会审核这条选举信息。

# app.timeline.flag.alert.title
source: Thanks for flagging
es: Gracias por reportar
fil: Salamat sa pag-flag
vi: Cảm ơn bạn đã báo
zh_hans: 感谢反馈

# app.timeline.flag.dialog.cancel
source: Cancel
es: Cancelar
fil: Kanselahin
vi: Hủy
zh_hans: 取消

# app.timeline.flag.dialog.message
source: Report an issue with this election listing?
es: ¿Reportar un problema con este listado electoral?
fil: I-report ang isyu sa listing na ito ng halalan?
vi: Báo lỗi cho mục bầu cử này?
zh_hans: 要报告这条选举列表的问题吗？

# app.timeline.flag.dialog.report
source: Report Issue
es: Reportar problema
fil: I-report ang isyu
vi: Báo lỗi
zh_hans: 报告问题

# app.timeline.flag.dialog.title
source: Flag Election Listing
es: Marcar listado electoral
fil: I-flag ang listing ng halalan
vi: Gắn cờ mục bầu cử
zh_hans: 标记选举列表

# app.timeline.location.set_address
source: Set your address in My Reps
es: Configura tu dirección en Mis representantes
fil: Itakda ang address mo sa My Reps
vi: Đặt địa chỉ của bạn trong My Reps
zh_hans: 请在 My Reps 中设置你的地址

# app.timeline.mapv.button.make_plan
source: Make a Plan to Vote
es: Haz un plan para votar
fil: Gumawa ng Plano sa Pagboto
vi: Lập kế hoạch bỏ phiếu
zh_hans: 制定投票计划

# app.timeline.mapv.button.passed
source: Election Day Passed
es: El día de la elección ya pasó
fil: Lumipas na ang Araw ng Halalan
vi: Ngày bầu cử đã qua
zh_hans: 选举日已过

# app.timeline.mapv.pending_message
source: MAPV becomes active on %@.
es: MAPV estará activo el %@.
fil: Magiging aktibo ang MAPV sa %@.
vi: MAPV sẽ hoạt động vào %@.
zh_hans: MAPV 将于 %@ 启用。

# app.timeline.not_listed_dataset
source: Not listed in dataset
es: No aparece en el conjunto de datos
fil: Wala sa dataset
vi: Không có trong dữ liệu
zh_hans: 数据集中未列出

# app.timeline.party.independent
source: Independent
es: Independiente

# app.timeline.party.republican
source: Republican
es: Republicano

# app.timeline.statewide
source: Statewide
es: Estatal
fil: Buong estado
vi: Toàn bang
zh_hans: 全州

# app.voter_id.photo_not_required
source: Photo ID IS NOT required to vote.
es: No se requiere identificación con foto para votar.
fil: HINDI kailangan ang photo ID para makaboto.
vi: KHÔNG bắt buộc phải có giấy tờ tùy thân có ảnh để bỏ phiếu.
zh_hans: 投票不要求提供带照片的身份证件。

# app.voter_id.photo_required
source: Photo ID IS required to vote.
es: Se requiere identificación con foto para votar.
fil: Kailangan ang photo ID para makaboto.
vi: Bắt buộc phải có giấy tờ tùy thân có ảnh để bỏ phiếu.
zh_hans: 投票必须提供带照片的身份证件。

# app.voter_id.requirements.header
source: Voter ID Requirements by State
es: Requisitos de identificación por estado
fil: Mga Kinakailangang Voter ID ayon sa Estado
vi: Yêu cầu giấy tờ ID cử tri theo từng bang
zh_hans: 各州选民身份证件要求

# app.voter_id.set_zip_prompt
source: Set your ZIP/state to load your voter ID category.
es: Ingresa tu código postal/estado para cargar tu categoría de identificación de votante.
fil: I-set ang iyong ZIP/estado para ma-load ang iyong kategorya ng voter ID.
vi: Đặt ZIP/bang của bạn để tải danh mục giấy tờ ID cử tri.
zh_hans: 请设置您的邮编/州，以加载您的选民身份证件类别。

# app.voter_id.your_state
source: your state
es: tu estado
fil: iyong estado
vi: bang của bạn
zh_hans: 您所在的州

# app.why_vote.action.make_plan
source: Make My Plan to Vote
es: Haz mi plan para votar
fil: Gawin ang Aking Plano sa Pagboto
vi: Lập kế hoạch đi bầu của tôi
zh_hans: 制定我的投票计划

# app.why_vote.closest_election
source: Closest election
es: Elección más cerrada
fil: Pinakadikit na halalan
vi: Cuộc bầu cử sít sao nhất
zh_hans: 最接近的选举

# app.why_vote.delta.fell
source: From 2020 to 2022, participation fell by about %@ points.
es: De 2020 a 2022, la participación bajó aproximadamente %@ puntos.
fil: Mula 2020 hanggang 2022, bumaba ang partisipasyon ng humigit-kumulang %@ puntos.
vi: Từ 2020 đến 2022, tỷ lệ tham gia giảm khoảng %@ điểm.
zh_hans: 从 2020 到 2022 年，参与率大约下降了 %@ 个百分点。

# app.why_vote.delta.rose
source: From 2020 to 2022, participation rose by about %@ points.
es: De 2020 a 2022, la participación subió aproximadamente %@ puntos.
fil: Mula 2020 hanggang 2022, tumaas ang partisipasyon ng humigit-kumulang %@ puntos.
vi: Từ 2020 đến 2022, tỷ lệ tham gia tăng khoảng %@ điểm.
zh_hans: 从 2020 到 2022 年，参与率大约上升了 %@ 个百分点。

# app.why_vote.facts.empty
source: Voting participation trends and close-race facts will appear here.
es: Aquí aparecerán tendencias de participación y datos de contiendas cerradas.
fil: Lilitaw dito ang trends ng voter participation at close-race facts.
vi: Xu hướng tham gia bỏ phiếu và dữ kiện về cuộc đua sít sao sẽ hiển thị tại đây.
zh_hans: 这里将显示投票参与趋势和胶着选举事实。

# app.why_vote.facts.header
source: Facts on Voter Turnout in the U.S...
es: Datos sobre la participación electoral en EE. UU...
fil: Mga Katotohanan sa Voter Turnout sa U.S...
vi: Sự thật về tỷ lệ đi bầu ở Hoa Kỳ...
zh_hans: 美国投票率事实…

# app.why_vote.na
source: N/A
es: N/D
fil: Hindi naaangkop
vi: Không áp dụng
zh_hans: 不适用

# app.why_vote.row.2016_presidential
source: 2016 Presidential
es: Presidencial 2016
fil: 2016 Halalang Pampanguluhan
vi: 2016 Tổng thống
zh_hans: 2016 总统选举

# app.why_vote.row.2018_midterm
source: 2018 Midterm
es: Mitad de período 2018
fil: 2018 Midterm Election
vi: 2018 Giữa nhiệm kỳ
zh_hans: 2018 中期选举

# app.why_vote.row.2020_presidential
source: 2020 Presidential
es: Presidencial 2020
fil: 2020 Halalang Pampanguluhan
vi: 2020 Tổng thống
zh_hans: 2020 总统选举

# app.why_vote.row.2022_midterm
source: 2022 Midterm
es: Mitad de período 2022
fil: 2022 Midterm Election
vi: 2022 Giữa nhiệm kỳ
zh_hans: 2022 中期选举

# app.why_vote.state_fact
source: State voting fact
es: Dato electoral del estado
fil: Katotohanan sa pagboto ng estado
vi: Dữ kiện bỏ phiếu của bang
zh_hans: 本州投票事实

# app.why_vote.state_header.with_state
source: Voter Turnout in %@
es: Participación electoral en %@
fil: Voter Turnout sa %@
vi: Tỷ lệ đi bầu tại %@
zh_hans: %@ 的投票率

# app.why_vote.state_header.your_area
source: Voter Turnout in Your Area
es: Participación electoral en tu zona
fil: Voter Turnout sa Iyong Lugar
vi: Tỷ lệ đi bầu tại khu vực của bạn
zh_hans: 你所在地区的投票率

# app.why_vote.state_missing.enter_zip
source: Enter a ZIP in My Representatives to load your state profile.
es: Ingresa un código postal en Mis representantes para cargar el perfil de tu estado.
fil: Maglagay ng ZIP sa My Representatives para i-load ang profile ng estado mo.
vi: Nhập ZIP trong My Representatives để tải hồ sơ bang của bạn.
zh_hans: 请在“我的代表”中输入 ZIP 代码以加载州资料。

# app.why_vote.state_missing.explainer
source: This section is state-specific and uses your current ZIP to choose the right state data.
es: Esta sección es específica por estado y usa tu código postal actual para elegir los datos correctos.
fil: State-specific ang seksyong ito at ginagamit ang kasalukuyan mong ZIP para piliin ang tamang data ng estado.
vi: Phần này theo từng bang và dùng ZIP hiện tại của bạn để chọn đúng dữ liệu bang.
zh_hans: 此部分为州级内容，会使用你当前的 ZIP 代码选择正确州数据。

# app.why_vote.state_missing.retry
source: Try re-entering ZIP and state in My Representatives to refresh this card.
es: Vuelve a ingresar el código postal y el estado en Mis representantes para actualizar esta tarjeta.
fil: Subukang i-enter muli ang ZIP at estado sa My Representatives para i-refresh ang card na ito.
vi: Hãy nhập lại ZIP và bang trong My Representatives để làm mới thẻ này.
zh_hans: 请在“我的代表”中重新输入 ZIP 和州以刷新此卡片。

# app.why_vote.state_missing.with_zip
source: We found ZIP %@, but could not map state stats yet.
es: Encontramos el código postal %@, pero aún no pudimos asignar estadísticas estatales.
fil: Nahanap namin ang ZIP %@, ngunit hindi pa namin ma-map ang state stats.
vi: Chúng tôi đã tìm thấy ZIP %@, nhưng chưa thể ánh xạ số liệu của bang.
zh_hans: 我们找到了 ZIP %@，但暂时无法映射州统计数据。

# app.why_vote.takeaway.bold
source: Your vote can shift turnout.
es: Tu voto puede cambiar la participación.
fil: Kayang baguhin ng boto mo ang turnout.
vi: Lá phiếu của bạn có thể thay đổi tỷ lệ đi bầu.
zh_hans: 你的选票可以改变投票率。

# app.why_vote.takeaway.full
source: In %@, about %@ voted in the last presidential election, but only %@ voted in the last midterm. That means many eligible voters sat out, even though close races can be decided by tiny margins.
es: En %@, aproximadamente %@ votó en la última elección presidencial, pero solo %@ votó en la última elección de mitad de período. Eso significa que muchos votantes elegibles no participaron, aunque las contiendas cerradas pueden decidirse por márgenes mínimos.
fil: Sa %@, humigit-kumulang %@ ang bumoto sa huling presidential election, pero %@ lang sa huling midterm. Ibig sabihin, maraming kwalipikadong botante ang hindi nakaboto, kahit na maliliit na agwat lang ang puwedeng magpasya sa dikit na laban.
vi: Tại %@, khoảng %@ đã đi bầu trong kỳ tổng thống gần nhất, nhưng chỉ %@ trong kỳ giữa nhiệm kỳ gần nhất. Điều đó nghĩa là nhiều cử tri đủ điều kiện đã không đi bầu, dù các cuộc đua sít sao có thể được quyết định bởi chênh lệch rất nhỏ.
zh_hans: 在 %@，最近一次总统选举的投票率约为 %@，但最近一次中期选举只有 %@。这意味着很多合格选民没有投票，而胶着选举往往由微小差距决定。

# app.why_vote.takeaway.limited
source: In %@, some turnout fields are not available in this summary. Even with incomplete data, close-race history shows that small vote shifts can change results.
es: En %@, algunos campos de participación no están disponibles en este resumen. Incluso con datos incompletos, el historial de contiendas cerradas muestra que pequeños cambios de voto pueden cambiar resultados.
fil: Sa %@, may ilang turnout fields na hindi available sa buod na ito. Kahit kulang ang datos, ipinapakita ng history ng close races na puwedeng magbago ang resulta sa maliliit na pagbabago sa boto.
vi: Tại %@, một số trường dữ liệu turnout chưa có trong phần tóm tắt này. Dù dữ liệu chưa đầy đủ, lịch sử các cuộc đua sít sao cho thấy thay đổi nhỏ về phiếu bầu có thể đổi kết quả.
zh_hans: 在 %@，本摘要中的部分投票率字段暂不可用。即使数据不完整，胶着选举历史仍表明小幅投票变化会改变结果。

# app.why_vote.takeaway.mid_only
source: In %@, turnout was about %@ in the last midterm election. Presidential participation data in this summary is limited, but close races can still be decided by tiny margins.
es: En %@, la participación fue de aproximadamente %@ en la última elección de mitad de período. Los datos presidenciales en este resumen son limitados, pero las contiendas cerradas aún pueden decidirse por márgenes mínimos.
fil: Sa %@, humigit-kumulang %@ ang turnout sa huling midterm election. Limitado ang presidential participation data sa buod na ito, ngunit puwedeng magdesisyon ang maliliit na agwat sa close races.
vi: Tại %@, turnout ở kỳ giữa nhiệm kỳ gần nhất khoảng %@. Dữ liệu tham gia ở kỳ tổng thống trong phần tóm tắt này còn hạn chế, nhưng các cuộc đua sít sao vẫn có thể được quyết định bởi chênh lệch nhỏ.
zh_hans: 在 %@，最近一次中期选举投票率约为 %@。本摘要中的总统选举参与数据有限，但胶着选举仍可能由微小差距决定。

# app.why_vote.takeaway.pres_only
source: In %@, turnout reached about %@ in the last presidential election. Midterm participation data in this summary is limited, but close-race history still shows that small vote shifts can change results.
es: En %@, la participación alcanzó aproximadamente %@ en la última elección presidencial. Los datos de mitad de período en este resumen son limitados, pero el historial de contiendas cerradas muestra que pequeños cambios de voto pueden cambiar resultados.
fil: Sa %@, umabot sa humigit-kumulang %@ ang turnout sa huling presidential election. Limitado ang midterm participation data sa buod na ito, ngunit ipinapakita pa rin ng close-race history na ang maliliit na paglipat ng boto ay nakababago ng resulta.
vi: Tại %@, turnout đạt khoảng %@ trong kỳ tổng thống gần nhất. Dữ liệu tham gia giữa nhiệm kỳ trong phần tóm tắt này còn hạn chế, nhưng lịch sử các cuộc đua sít sao vẫn cho thấy dịch chuyển nhỏ về phiếu có thể đổi kết quả.
zh_hans: 在 %@，最近一次总统选举投票率约为 %@。本摘要中的中期选举参与数据有限，但胶着选举历史仍表明小幅投票变化会改变结果。

# app.why_vote.turnout_snapshot
source: Turnout snapshot
es: Resumen de participación
fil: Snapshot ng turnout
vi: Tổng quan tỷ lệ đi bầu
zh_hans: 投票率概览

# app.why_vote.fact.1
source: Midterm turnout is lower, around 50-53% nationally.
es: La participación en elecciones intermedias suele ser más baja, alrededor del 50-53% a nivel nacional.
fil: Mas mababa ang turnout sa midterm, humigit-kumulang 50-53% sa bansa.
vi: Tỷ lệ đi bầu giữa nhiệm kỳ thấp hơn, khoảng 50-53% trên toàn quốc.
zh_hans: 中期选举投票率更低，全国约 50–53%。

# app.why_vote.fact.2
source: Close elections are common, so small turnout shifts can change statewide outcomes.
es: Las elecciones cerradas son comunes, así que pequeños cambios en participación pueden cambiar resultados estatales.
fil: Karaniwan ang dikit na halalan, kaya ang maliit na pagbabago sa turnout ay puwedeng magbago ng statewide na resulta.
vi: Các cuộc bầu cử sít sao rất phổ biến, nên thay đổi nhỏ về tỷ lệ đi bầu có thể đổi kết quả toàn bang.
zh_hans: 势均力敌的选举很常见，因此小幅投票率变化也会改变全州结果。

# app.why_vote.fact.3
source: In recent presidential elections, U.S. turnout has been around 61-67%.
es: En elecciones presidenciales recientes, la participación en EE. UU. ha estado alrededor del 61-67%.
fil: Sa mga kamakailang presidential elections, nasa 61-67% ang turnout sa U.S.
vi: Trong các kỳ bầu cử tổng thống gần đây, tỷ lệ đi bầu ở Mỹ khoảng 61-67%.
zh_hans: 在最近的总统选举中，美国投票率约为 61–67%。

# app.gov_help.title
source: Government Help
es: Ayuda gubernamental
fil: Tulong ng Gobyerno
vi: Hỗ trợ chính phủ
zh_hans: 政府帮助

# app.gov_help.action.done
source: Done
es: Listo
fil: Tapos
vi: Xong
zh_hans: 完成

# app.gov_help.thinking
source: Thinking...
es: Pensando...
fil: Nag-iisip...
vi: Đang suy nghĩ...
zh_hans: 思考中...

# app.gov_help.input.placeholder
source: Describe what you need help with
es: Describe en qué necesitas ayuda
fil: Ilarawan kung anong tulong ang kailangan mo
vi: Mô tả nội dung bạn cần hỗ trợ
zh_hans: 描述你需要帮助的问题

# app.gov_help.error.load_reps_first
source: Load your representatives first, then try again.
es: Primero carga tus representantes y luego inténtalo de nuevo.
fil: I-load muna ang iyong mga kinatawan, pagkatapos subukan muli.
vi: Hãy tải đại diện của bạn trước, rồi thử lại.
zh_hans: 请先加载你的代表信息，然后再试。

# app.gov_help.error.empty_guidance
source: I couldn't generate guidance for that request. Please try rephrasing.
es: No pude generar orientación para esa solicitud. Intenta reformularla.
fil: Hindi ako nakagawa ng gabay para sa kahilingang iyon. Pakisubukang i-rephrase.
vi: Tôi không thể tạo hướng dẫn cho yêu cầu đó. Vui lòng diễn đạt lại.
zh_hans: 我无法为该请求生成指导。请尝试换一种说法。

# app.gov_help.error.unreachable
source: I couldn't reach government help right now: %@
es: No pude contactar la ayuda gubernamental en este momento: %@
fil: Hindi ko maabot ang government help ngayon: %@
vi: Hiện tôi không thể kết nối hỗ trợ chính phủ: %@
zh_hans: 我现在无法连接政府帮助：%@

# app.gov_help.opening.no_zip
source: I can help route your government issue to the right office. Casework is usually handled only for constituents, so please confirm the ZIP used to load your representatives.
es: Puedo ayudarte a dirigir tu problema gubernamental a la oficina correcta. Los casos normalmente solo se atienden para constituyentes, así que confirma el código postal usado para cargar tus representantes.
fil: Matutulungan kitang i-route ang iyong isyu sa tamang opisina. Kadalasang para lang sa constituents ang casework, kaya pakikumpirma ang ZIP na ginamit sa pag-load ng iyong mga kinatawan.
vi: Tôi có thể giúp chuyển vấn đề của bạn đến đúng cơ quan. Hồ sơ vụ việc thường chỉ được xử lý cho cư dân trong khu vực, vì vậy vui lòng xác nhận mã ZIP đã dùng để tải đại diện của bạn.
zh_hans: 我可以帮助你将政府问题转到正确部门。议员办公室通常只处理其选民事务，因此请确认用于加载代表信息的 ZIP 代码。

# app.gov_help.opening.with_zip
source: I can help route your government issue to the right office. Casework is usually handled only for constituents, so please confirm you want to use ZIP %@.
es: Puedo ayudarte a dirigir tu problema gubernamental a la oficina correcta. Los casos normalmente solo se atienden para constituyentes, así que confirma que quieres usar el código postal %@.
fil: Matutulungan kitang i-route ang iyong isyu sa tamang opisina. Kadalasang para lang sa constituents ang casework, kaya pakikumpirma na gusto mong gamitin ang ZIP %@.
vi: Tôi có thể giúp chuyển vấn đề của bạn đến đúng cơ quan. Hồ sơ vụ việc thường chỉ xử lý cho cư dân trong khu vực, vì vậy vui lòng xác nhận bạn muốn dùng ZIP %@.
zh_hans: 我可以帮助你把政府问题转到正确部门。议员办公室通常只处理其选民事务，所以请确认你要使用 ZIP %@。
